/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Neplatná e-mailová adresa";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Neplatná data odezvy";

